<!-- main -->
<main class="main main_white">

    <!-- breadcrumbs -->
    <section class="breadcrumbs">
        <div class="container">
            <div class="breadcrumbs__list">
                <a href="/" class="breadcrumbs__link">
                    <span class="breadcrumbs__text">
                        Главная
                    </span>
                    <svg class="breadcrumbs__svg" viewBox="0 0 316 124">
                        <use xlink:href="images/icons/sprite.svg#bread-arrow"></use>
                    </svg>
                </a>
                <span class="breadcrumbs__link breadcrumbs__link_active">
                    <span class="breadcrumbs__text">
                        Гарантии и возврат
                    </span>
                </span>
            </div>
        </div>
    </section>
    <!-- END breadcrumbs -->

    <!-- product -->
    <section class="guarantee">
        <div class="container">

            <h1 class="page__title page-title">
                гарантии и возврат
            </h1>

            <div class="page__content">
                <p>
                    В силу того, что весь товар, предлагаемый нашим интернет-магазином, является сертифицированным, он сопровождается официальной гарантией, предлагаемой производителем. Данная особенность говорит не только о том, что продукция является оригинальной, но и о том, что в случае возникновения каких-либо неисправностей они будут профессионально устранены
                    в кротчайшие сроки. Получив оформленный заказ, вместе с приобретенным бытовым прибором вы получите талон, который обеспечит возможность обслуживания изделия по гарантии в авторизированных сервисных центрах компании Bosch.
                    Данные сервисные центры можно найти во многих крупных городах нашей страны.
                </p>
                <h2>
                    Подробную информацию о расположении ближайшего АСЦ можно получить:
                </h2>
                <ul>
                    <li>Прочитав ее в гарантийном талоне;</li>
                    <li>Позвонив по номеру горячей линии компании Bosch, который указан в талоне;</li>
                    <li>Изучив официальный сайт компании Bosch</li>
                </ul>
                <h2>
                    По заключению возможны:
                </h2>
                <ul>
                    <li>Ремонт выполняемый авторизированным сервисным центром;</li>
                    <li>Замена отдельных частей бытового прибора или его полная замена авторизированным СЦ;</li>
                    <li>Отказ от ремонта (такое возможно только в том случае, если были нарушены правила эксплуатации прибором или вред ему был нанесен умышленно);</li>
                </ul>
            </div>
        </div>
    </section>
    <!-- END product -->

</main>
<!-- END main -->